{
  "intro": "Aqui vão algumas dicas práticas que podem te auxiliar a lidar com algumas emoções desafiadoras que sentimos no cotidiano",
  "emotions": [
    {
      "title": "Raiva",
      "content": "Tente contar até 10 mentalmente antes de agir/ falar (isso nos ajuda a não cair na reação sem pensar)",
      "icon": ""
    },
    {
      "title": "Ansiedade",
      "content": "Tente fazer exercícios de respiração consciente (vide tópico abaixo); ou tente sair para uma corrida em torno do seu quarteirão",
      "icon": ""
    },
    {
      "title": "Tristeza",
      "content": "Tente fazer uma ação de autocuidado, como: tomar um banho aconchegante, comer um alimento que você aprecia muito, fazer uma automassagem com um creme hidratante de que você gosta, ver um  filme que você ama",
      "icon": ""
    },
    {
      "title": "Confusão",
      "content": "Se não consegue entender o que está sentindo, mas é muito desconfortável, tente escrever num papel o que está sentindo ou pensando no momento ou fazer um  desenho",
      "icon": ""
    },
    {
      "title": "Vontade de se machucar",
      "content": "Tente fazer um estímulo vigoroso em seu corpo que não cause dano, como: entrar numa ducha fria, passar gelo na pele do braço, sair correndo em torno do quarteirão.",
      "icon": ""
    }
  ],
  "activities": [
    {
      "title": "Atividade física",
      "content": "A atividade física é SEMPRE uma poderosa parceira no tratamento de TODOS os transtornos mentais. Ela traz muitos benefícios psíquicos e físicos que são importantes aliados no processo terapêutico. Basicamente qualquer esporte é indicado, a dependerdo que convêm à pessoa, mas aqui vão algumas dicas se você aindanão tentou nada ou não conhece o seu perfil de atividade física: - Para transtornos ansiosos: exercícios aeróbicos, como dança,yoga, atletismo, treino funcional, natação, artes marciais; -Para transtorno do espectro autista: esportes na água;",
      "icon": ""
    },
    {
      "title": "Leitura",
      "content": "A leitura pode auxiliar muito no tratamento dos transtornos mentais, tanto com o objetivo de psicoeducação (aprender sobre transtornos mentais), quanto com o objetivo de se identificar com pessoais que já passaram ou estão passando por isso, ajudando a seguir em frente. Algumas dicas de livros e filmes estão presentes no meu instagram: @livrosepsiquiatria",
      "icon": ""
    },
    {
      "title": "Mindfulness",
      "content": "O mindfulness ou atenção plena tem mostrado benefícios no tratamento de depressão, transtornos de ansiedade e compulsão limentar em uma série de estudos científicos. Existem programas e cursos de atenção plena que você pode procurar para fazer, mas também existem aplicativos de celular como Lojong, Aura, Omvana etc., que possuem exercícios diários de meditação guiada que ajudam na respiração consciente, no comer consciente e no desenvolvimento de atenção plena durante nosso dia, evitando ficar no “piloto automático”.",
      "icon": ""
    },
    {
      "title": "Respiração consciente",
      "content": "Existem vários tipos de respiração consciente. Na prática do yoga, eles são chamados de “pranayamas” e há uma infinidade deles, cada um com um benefício. Um tipo muito simples de exercício de respiração que pode auxiliar durante uma crise de ansiedade ou um ataque de pânico é: inspire (puxe o ar) em 5 segundos; segure o ar nos pulmões por 3 segundos; expire (solte o ar) por 7 segundos; segure os pulmões esvaziados por 3 segundos e recomece.",
      "icon": ""
    },
    {
      "title": "Fitoterápicos",
      "content": "Alguns fitoterápicos possuem algumas evidências no tratamento de transtornos ansiosos, e podem ser usados quando o paciente tem um quadro leve e muita resistência a psicofármacos.",
      "icon": ""
    },
    {
      "title": "Óleos essenciais",
      "content": "O óleo essencial de lavanda tem mostrado benefício no tratamento de transtornos ansiosos. Pode ser usado em blend e colocado no travesseiro ou na roupa para que a pessoa exale durante o dia/ a noite. No entanto, deve ser um complemento do tratamento e não usado como único recurso, exceto em casos muito leves.",
      "icon": ""
    }
  ]
}
